tap "manaflow-ai/cmux"
tap "nikitabobko/tap"

cask "1password"
cask "1password-cli"
cask "nikitabobko/tap/aerospace"
cask "android-studio"
cask "aqua-voice"
cask "claude"
cask "manaflow-ai/cmux/cmux"
cask "dash"
cask "discord"
cask "figma"
cask "google-chrome"
cask "karabiner-elements"
cask "meetingbar"
cask "obsidian"
cask "raindropio"
cask "raycast"
cask "shottr"
cask "slack"
cask "postgres-app"
cask "spotify"

brew "googleworkspace-cli"

brew "libyaml"
brew "xcodes"

