tap "koekeishiya/formulae"
tap "manaflow-ai/cmux"

cask "1password"
cask "1password-cli"
cask "aqua-voice"
cask "chatgpt"
cask "manaflow-ai/cmux/cmux"
cask "dash"
cask "discord"
cask "figma"
cask "karabiner-elements"
cask "meetingbar"
cask "obsidian"
cask "raindropio"
cask "raycast"
cask "rubymine"
cask "sf-symbols"
cask "shottr"
cask "spotify"
cask "webcatalog"
cask "wezterm"

brew "koekeishiya/formulae/yabai"
brew "koekeishiya/formulae/skhd"

