tap "manaflow-ai/cmux"

cask "1password"
cask "1password-cli"
cask "aqua-voice"
cask "manaflow-ai/cmux/cmux"
cask "dash"
cask "discord"
cask "figma"
cask "google-chrome"
cask "karabiner-elements"
cask "meetingbar"
cask "obsidian"
cask "raindropio"
cask "raycast"
cask "shottr"
cask "spotify"

